"Application" = "Lietotne:";
"FirstCopyTime" = "Pirmās kopēšanas laiks:";
"LastCopyTime" = "Pēdējās kopēšanas laiks:";
"NumberOfCopies" = "Kopiju skaits:";
"PinKey" = "Nospiediet {pinKey}, lai piespraust.";
"UnpinKey" = "Nospiediet {pinKey}, lai atspraust.";
"DeleteKey" = "Nospiediet {deleteKey}, lai dzēstu.";
"PreviewKey" = "Nospiediet {previewKey}, lai pārslēgtu priekšskatījumu.";
"Dimensions" = "Izmēri:";
"CopyExtractedText" = "Kopēt izgūto tekstu.";
